gabekubalak/tixhq/firmware/composter-mcu/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_FREERTOS_HZ=1000
CONFIG_TINYUSB_CDC_ENABLED=y
CONFIG_ESP32_WIFI_ENABLED=n
CONFIG_BT_ENABLED=n
